Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/strategier_redegjorelser_og_rapporter.html.tmx
Source language: nob
Languages: sme

source: Strategier, redegjørelser og rapporter
sme: Strategiijat, čilgehusat ja raporttat

source: Evalueringsrapport direktestøtte forlag 1.3.2023
sme: Evaluerenraporta sámi lágádusaid njuolggodoarjaga geahččalanáigodagas, 1.3.2023

source: Rapport - Referansegruppen for Máze dokumentasjonssenter (2023)
sme: Raporta - Máze dokumentašuvdnaguovddáža referánsajoavku (2023)

source: Raporta - Máze dokumentašuvdnaguovddáža referánsajoavku (2023)
sme: Prošeakta Immateriála kulturárbi Sámis – Raporta 2021

source: Prosjektet Immateriell kulturarv i Sápmi – Rapport 2021
sme: The project - Intangible Cultural Heritage in Sápmi – short report 2021

source: The project - Intangible Cultural Heritage in Sápmi – short report 2021
sme: Prinsihpat Sámedikki dávvirvuorkápolitihkkii 2020 (dievasčoahkkinášši)

source: Prinsipper for Sametingets museumspolitikk 2020
sme: Sámediggeráđi čielggadeapmi sámi mediaid birra

source: Sametingsrådets redegjørelse om samiske medier
sme: Sámi girjjálašvuođastrategiija

source: Samisk litteraturstrategi
sme: Sámediggeráđi čilgehus sámi girjjálašvuođa birra 2018

source: Sametingsrådets redegjørelse om samisk idrett 2019
sme: Sámediggeráđi čilgehus luođi ja sámi musihka birra 2019

source: Sametingsrådets redegjørelse om samisk litteratur 2018
sme: Sametingsrådets redegjørelse om samisk idrett

source: Sametingsrådets redegjørelse om joik og samisk musikk
sme: Sámediggedieđáhus sámi kulturásahusaid birra

source: Sametingsmelding om samiske kulturinstitusjoner
sme: Rapport - Etablering av institusjonelt hjem for joik

source: Rapport - Etablering av institusjonelt hjem for joik
sme: De samiske museene i 2019 - Kulturrådets vurderinger

source: De samiske museene i 2019 - Kulturrådets vurderinger
sme: Sámi immateriála kulturárbi ja UNESCO immateriála kulturárbbi gáhtten konvenšuvdna - cuovvoleapmi ja vejolašvuodat

source: Samisk immateriell kulturarv og UNESCO konvensjonen om vern av immateriell kulturarv – oppfølging og muligheter
sme: Mulighetsstudie for RidduDuottarMuseat (RDM)

source: Mulighetsstudie for RidduDuottarMuseat (RDM)
sme: Beaivváš sámi našunálateáhter - Mulighetsstudie

source: Beaivváš sámi našunálateáhter - Mulighetsstudie
sme: Tråante 2017 prosjektrapport

source: Tråante 2017 prosjektrapport
sme: Sámediggediedáhus sámi dáidaga ja kultuvrra birra 2013

source: Sametingsmelding om samisk kunst og kultur 2013
sme: Sámedikki museapolitihkalaš cilgehus 2013
